[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-checklist-plugin",
  "obsidian-map-view",
  "quickadd",
  "obsidian-paste-image-rename",
  "homepage",
  "dataview",
  "obsidian-metatable",
  "obsidian-emoji-toolbar"
]